tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "dnscrypt-proxy", restart_service: true
brew "findutils"
brew "git"
brew "gnu-sed", args: ["with-default-names"]
brew "heroku"
brew "hub"
brew "imagemagick", args: ["with-webp"]
brew "mas"
brew "moreutils"
brew "nvm"
brew "postgresql@9.6"
brew "rbenv"
cask "alfred"
cask "aptible"
cask "bitbar"
cask "docker"
cask "firefox-developer-edition"
cask "font-fira-code"
cask "google-backup-and-sync"
cask "google-chrome-beta"
cask "gpg-suite"
cask "iterm2"
cask "keybase"
cask "visual-studio-code"
cask "zoomus"
mas "LastPass", id: 926036361
mas "Magnet", id: 441258766
mas "Monosnap", id: 540348655
