cask_args appdir: '/Applications'

tap "homebrew/bundle"

brew "coreutils"
brew "gnupg"
brew "gpg2"
brew "pinentry-mac"
brew "nextdns"
brew "tailscale"

cask "1password"
cask "alfred"
cask "appcleaner"
cask "chatgpt"
cask "firefox"
cask "iterm2"
cask "keybase"
cask "rectangle"
cask "sonos"
cask "visual-studio-code"

# dev
cask "docker"

# hint apps
cask "clickup"
cask "figma"
cask "google-chrome"
cask "loom"
cask "rapidapi"
cask "slack"
cask "zoom"